
<html>
<head>
<title>Promob</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<LINK href="imagens/estilo.css" rel=stylesheet>
</head>

<body leftmargin="0" topmargin="0">
<div align="center">
  <table width="95%" border="0" class="mssansserif2">
    <tr>
      <td class="mssansserif" ><p align="justify"><img src="imagens/conceitos.jpg" width="204" height="22"></p>
        <blockquote>
          <p align="justify">Ao acessar o Promob pela 1&deg; vez, voc&ecirc; logo ver&aacute; na tela Inicial, o bot&atilde;o Criar Novo Cliente. Essa &eacute; a base para o novo conceito do Promob, trabalhar com clientes e n&atilde;o mais com projetos individualizados. Dessa forma, &eacute; criada uma esp&eacute;cie de “pasta” onde s&atilde;o colocadas todas as informa&ccedil;&otilde;es referentes a esse cliente. Cada “pasta” cont&eacute;m todas as informa&ccedil;&otilde;es como projetos, imagens, or&ccedil;amentos e documenta&ccedil;&atilde;o em geral para as diversas propostas realizadas. </p>
          <p align="center"><img src="imagens/cliente.jpg" width="349" height="97"></p>
          <p align="left">As barras de Documentos abaixo s&atilde;o do mesmo cliente. Foram criados tr&ecirc;s projetos e em cada um, foram criados v&aacute;rios documentos</p>
          <p align="center"><img src="imagens/barra1.jpg" width="349" height="21"></p>
          <p align="left">Perceba que para cada Projeto, existem documentos diferentes. Assim &eacute; poss&iacute;vel criar diversas propostas para o mesmo cliente dentro de um s&oacute; arquivo. </p>
          <p align="center"><img src="imagens/barra2.jpg" width="349" height="22"></p>
          <p align="justify">Outro conceito muito presente em diversas &aacute;reas que foi incorporado ao Promob &eacute; o Breafing, ou seja, uma lista de itens e levantamento de informa&ccedil;&otilde;es junto ao cliente que nortear&atilde;o toda concep&ccedil;&atilde;o do projeto. Para isso, o Promob conta com uma lista de checagens que serve para cadastrar esses levantamentos a fim de elencar as pend&ecirc;ncias e evitar erros provenientes da falta de informa&ccedil;&atilde;o, chegando assim, muito mais pr&oacute;ximo do que o cliente realmente deseja. </p>
          <p align="justify">Para o usu&aacute;rio, al&eacute;m dos recursos revistos e ampliados, a interface foi melhorada para se tornar mais intuitiva e uniforme. Tudo &eacute; feito na janela principal do programa e o resultado &eacute; conferido no mesmo tempo. </p>
          <p align="justify">Como &eacute; poss&iacute;vel notar, o Promob n&atilde;o &eacute; mais somente um software para projeto de interiores voltado unicamente como ferramenta de vendas. Esse conceito se expandiu. Com o Promob inicia-se uma nova s&eacute;rie de softwares onde se deixa de lado a ferramenta e caracteriza-se um processo, que favorece o atendimento e consequentemente a satisfa&ccedil;&atilde;o dos clientes. </p>
          <p align="center"><a href="facil.htm" class="mssansserif5">&laquo; anterior</a> | <a href="principal.htm" class="mssansserif5">pr&oacute;ximo &raquo;</a></p>
        </blockquote>        
        </td>
    </tr>
  </table>
</div>
<p>&nbsp;</p>
</body>
</html>
