
<html>
<head>
<title>Promob</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<LINK href="imagens/estilo.css" rel=stylesheet>

</head>

<body leftmargin="0" topmargin="0" >
<div align="center">
  <table width="95%" border="0"  >
    <tr>
      <td><p align="justify"><img src="imagens/funcionalidades.jpg" width="204" height="22"></p>
        <blockquote>
          <p align="justify" class="mssansserif2"><strong>Divida a tela:</strong> Para facilitar a visualiza&ccedil;&atilde;o do projeto, o Promob disponibiliza ao usu&aacute;rio a possibilidade de visualizar e trabalhar no projeto em mais de uma vista simultaneamente. Para isso, acesse o menu Exibir e na op&ccedil;&atilde;o Layout, escolha entre 1, 3 e 4 vistas. </p>
        </blockquote>        <p align="center"><img src="imagens/divisao_tela.jpg" width="349" height="91"></p>
        <blockquote>
          <p align="justify" class="mssansserif2"><strong>Construindo o ambiente: </strong>A constru&ccedil;&atilde;o de paredes ou constru&ccedil;&atilde;o de qualquer item atrav&eacute;s de geometrias agora pode ser feita diretamente no ambiente e o melhor, tudo em 3D! Isso confere ao projetista maior velocidade na concep&ccedil;&atilde;o do ambiente. </p>
        </blockquote>        <p align="center"><img src="imagens/paredes.jpg" width="349" height="138"></p>
        <blockquote>
          <p align="justify"><span class="mssansserif2"><strong>Paredes curvas e feixas:</strong> Atrav&eacute;s de novos recursos, as paredes podem receber curvaturas afim de adicionar caracter&iacute;sticas ao projeto que aproximam o ambiente criado no computador ao ambiente real onde o projeto dever&aacute; ser executado. Al&eacute;m disso, crie Faixas nas paredes que possibilitam dividir a parede em regi&otilde;es, permindo ao usu&aacute;rio aplicar materiais diferentes na mesma parede, indicando, por exemplo, a presen&ccedil;a de listelos.</span></p>
        </blockquote>        <p align="center"><img src="imagens/faixas.jpg" width="349" height="129"></p>
        <blockquote>
          <p align="justify" class="mssansserif2"><strong>Impressione: </strong>Abra as portas e gavetas dos m&oacute;dulos na frente do cliente, isso vai causar um excelente efeito. Use-o  para demonstrar o interior dos módulos e impressionar nos detalhes. Para acessar, selecione um módulo e depois na barra de ferramentas, localize o recurso Aberturas. </p>
        </blockquote>        <p align="center"><img src="imagens/aberturas_portas.jpg" width="300" height="174"></p>
        <blockquote>
          <p align="justify" class="mssansserif2"><strong>Facilidades: </strong>Altere a posi&ccedil;&atilde;o dos puxadores de forma simples e descomplicada. Para isso, selecione o m&oacute;dulo, localize na barra de ferramentas a caixa de posicionamento e clique nos espa&ccedil;os referentes &agrave;s posi&ccedil;&otilde;es do puxador. </p>
        </blockquote>        <p align="center"><img src="imagens/puxadores.jpg" width="300" height="174"></p>
        <blockquote>
          <p align="justify" class="mssansserif2"><strong>Auxilio constante:</strong> atrav&eacute;s das Dicas, receba breves instru&ccedil;&otilde;es e procedimentos ao realizar a&ccedil;&otilde;es no Promob. Preste aten&ccedil;&atilde;o na caixa para ir acompanhando as dicas e assim, descobrir mais sobre a utiliza&ccedil;&atilde;o do programa. &Eacute; possivel visualizar as dicas em forma de caixa ou atrav&eacute;s do Assistente Currupaco.</p>
        </blockquote>        <p align="center"><img src="imagens/currupaco.jpg" width="300" height="144"></p>
        <blockquote>
          <p align="justify" class="mssansserif2"><strong>Realismo:</strong> A possibilidade de configurar a forma com a qual o projeto ser&aacute; iluminado permite ao projetista reproduzir no computador, com maior fidelidade, o ambiente onde o projeto ser&aacute; montado. Al&eacute;m disto, o projetista poder&aacute; trabalhar de forma a dar &ecirc;nfase para determinadas partes do projeto destacando vantagens do mesmo. </p>
        </blockquote>        <p align="center"><img src="imagens/iluminacao.jpg" width="349" height="117"></p>
        <blockquote>
          <p align="justify" class="mssansserif2"><strong>Personaliza&ccedil;&atilde;o: </strong>Deixe a interface do porgrama do seu jeito. Todas as barras s&atilde;o mov&iacute;veis, isto permite que voc&ecirc; possa alterar a localiza&ccedil;&atilde;o da barra de m&oacute;dulos, ou outra qualquer, para outra posi&ccedil;&atilde;o na &aacute;rea gr&aacute;fica, basta arrastar e soltar no novo local. </p>
          <p align="center" class="mssansserif2"><img src="imagens/telas.jpg" width="400" height="106"></p>
          <p align="center" class="mssansserif2"><a href="preferencias.htm" class="mssansserif5">&laquo; anterior</a> | <a href="contato.htm" class="mssansserif5">pr&oacute;ximo &raquo;</a></p>
          <p class="mssansserif2">&nbsp;</p>
        </blockquote>        
        </td>
    </tr>
  </table>
</div>
<p>&nbsp;</p>
</body>
</html>
