
<html>
<head>
<title>Promob</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<LINK href="imagens/estilo.css" rel=stylesheet>
</head>

<body leftmargin="0" topmargin="0">
<div align="center">
  <table width="95%" border="0" class="mssansserif2">
    <tr>
      <td class="mssansserif" ><p align="justify"><img src="imagens/sobre.jpg" width="204" height="22"></p>
        <blockquote>
          <p align="justify">A Procad Softwares para Layout &eacute; uma empresa de tecnologia especializada em solu&ccedil;&otilde;es em softwares para a ind&uacute;stria moveleira. Desde o surgimento do software Promob, em 1998, a empresa ajudou a redefinir os par&acirc;metros de venda de projetos com m&oacute;veis planejados. Hoje, atende as maiores e principais ind&uacute;strias moveleiras do pa&iacute;s, sendo l&iacute;der do segmento na Am&eacute;rica Latina com produtos comercializados em mais de 30 pa&iacute;ses. </p>
        </blockquote>        <p align="center"><img src="imagens/sede.jpg" width="400" height="269"></p>        
        <blockquote>
          <p align="justify">No mercado h&aacute; 11 anos, a Procad tem o prop&oacute;sito de viabilizar neg&oacute;cios e otimizar transa&ccedil;&otilde;es comerciais entre empresas e consumidores. Para isso, conta com uma equipe de colaboradores altamente qualificados e com tecnologia de ponta para desenvolvimento dos seus produtos e servi&ccedil;os. </p>
          <p align="justify">Objetivos da Procad: </p>
          <blockquote>
            <p align="justify">• Otimizar processos <br>• Maximizar a velocidade e a qualidade dos projetos <br>• Realizar e efetivar neg&oacute;cios </p>
            </blockquote>
          <p align="justify"><span class="tahomab">NOSSO DESAFIO</span> &eacute; transformar inova&ccedil;&otilde;es tecnol&oacute;gicas em benef&iacute;cios tang&iacute;veis para nossos clientes. </p>
          <p align="justify"><span class="tahomab">NOSSA MISS&Atilde;O</span> &eacute; desenvolver solu&ccedil;&otilde;es em software, para elabora&ccedil;&atilde;o r&aacute;pida e eficiente de layouts, agregando competitividade aos nossos clientes e promovendo neg&oacute;cios. </p>
          <p align="justify"><strong>Procad Softwares para layout</strong><br> Rua dos Cinamomos, 517 Cinquenten&aacute;rio <br>CEP 95012-140 <br> Caxias do Sul - RS - Brasil <br>Tel/Fax: 55 54 209 9200 <br>
            <a href="mailto:procad@procad.com.br" class="mssansserif5">procad@procad.com.br</a><br>
          <a href="www.procad.com.br" target="_blank" class="mssansserif5">www.procad.com.br</a></p>
          <p align="center"><a href="contato.htm" class="mssansserif5">&laquo; anterior</a> | <a href="visao.htm" class="mssansserif5">pr&oacute;ximo &raquo;</a></p>
          <p align="justify">&nbsp;</p>
        </blockquote></td>
    </tr>
  </table>
</div>
<p>&nbsp;</p>
</body>
</html>
